<!-- index.html
     Форма для преподавателя -->
     <!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="main0.css">
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Балет</title>
</head>
<body>
<div class="div1">
    <header>Информация об представлении</header>
</div>
<form action="Kashirsk.html" method="post">
    <button class="form987" type="submit"> К другим представлениям</button>     
</form>
<div>
<img src="shema.png"
width="650"
height="650"
>
</div>
<div class="InfoText1">
    <p>Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла Это великолепное шоу бла бла бла бла</p>
    <p>Цена за место в Партере - ... руб </p>
    <p>Цена за место в Амфитеатре - ... руб </p>
    <p>Цена за место в Бельэтаже - ... руб </p>
    <p>Цена за место на Балконе - ... руб </p>
    <p>Если вы хотите снять ложу, звоните - +7 xxx xxx xx xx </p>
</div>
</body>
</html>